# print("Введите пароль")
# pass1 = input()
# print("Введите пароль повторно")
# pass2 = input()
# if pass1 == pass2:
#     print("Всё чётко!")
# else:
#     print("Ты ч, буквы одинаковые написать не можешь??? Давай ещё раз..")
#     print("Введите пароль")
#     pass1 = input()
#     print("Введите пароль повторно")
#     pass2 = input()
#     if pass1 == pass2:
#         print("Вот теперь всё чётко!")
#     else:
#         print("Ты к врачу сходи, попей колёсики, у тебя последняя попытка..")
#         print("Введите пароль")
#         pass1 = input()
#         print("Введите пароль повторно")
#         pass2 = input()
#         if pass1 == pass2:
#             print("Вот теперь всё чётко!")
#         else:
#             print("Чел...")







